tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'adns'
brew 'autoconf'
brew 'awscli'
brew 'cscope'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'docker'
brew 'gdbm'
brew 'gettext'
brew 'gmp'
brew 'gnu-getopt'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'libffi'
brew 'p11-kit'
brew 'gnutls'
brew 'libusb'
brew 'npth'
brew 'pinentry'
brew 'gnupg'
brew 'gpg-agent'
brew 'hub'
brew 'icu4c'
brew 'jmeter'
brew 'oniguruma'
brew 'jq'
brew 'libpng'
brew 'libusb-compat'
brew 'libyaml'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'macvim'
brew 'mysql'
brew 'nmap'
brew 'node'
brew 'qrencode'
brew 'tree'
brew 'pass'
brew 'perl'
brew 'pkg-config'
brew 'postgresql'
brew 'pwgen'
brew 'ruby-build'
brew 'rbenv'
brew 'ruby'
brew 'stow'
brew 'terraform'
brew 'vim'
brew 'wget'
cask 'cyberduck'
cask 'docker'
cask 'firefox'
cask 'goofy'
cask 'google-photos-backup'
cask 'iterm2'
cask 'java'
cask 'jxplorer'
cask 'postgres'
cask 'radiant-player'
cask 'thunderbird'
cask 'tunnelblick'
cask 'utc-menu-clock'
cask 'xquartz'
cask 'yakyak'
