tap "caarlos0/tap"
tap "gabrie30/utils"
tap "github/gh"
tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mulesoft-labs/tap"
tap "yleisradio/terraforms"
tap "zeromake/docker-debug"
cask "xquartz"
brew "apache-drill"
brew "openssl@1.1"
brew "aria2"
brew "awscli"
brew "bash"
brew "ccat"
brew "cmake"
brew "ffmpeg"
brew "python"
brew "cmus"
brew "coreutils"
brew "cracklib"
brew "curl"
brew "go"
brew "dep"
brew "diceware"
brew "direnv"
brew "docker", link: false
brew "dos2unix"
brew "emojify"
brew "exif"
brew "findutils"
brew "freerdp"
brew "fzf"
brew "gifsicle"
brew "git"
brew "git-lfs"
brew "git-secrets", args: ["HEAD"]
brew "gnu-sed"
brew "gnu-tar"
brew "go-bindata"
brew "gradle"
brew "helm"
brew "html2text"
brew "hub"
brew "imagemagick"
brew "iperf"
brew "jfrog-cli"
brew "jmxterm"
brew "jq"
brew "node"
brew "jupyterlab"
brew "kafkacat"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "minikube", link: false
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "openvpn"
brew "packer"
brew "parallel"
brew "tree"
brew "pass"
brew "perl"
brew "pinentry-mac"
brew "postgresql"
brew "pre-commit"
brew "prettyping"
brew "pup"
brew "pwgen"
brew "rbenv"
brew "rdesktop"
brew "ruby"
brew "shellcheck"
brew "sops"
brew "stow"
brew "terraform"
brew "terraform-docs"
brew "terraform_landscape"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tiger-vnc"
brew "tmate"
brew "tmux"
brew "unrar"
brew "vim"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "xpdf"
brew "yamllint"
brew "youtube-dl"
brew "yq"
brew "caarlos0/tap/org-stats"
brew "gabrie30/utils/ghorg"
brew "github/gh/gh"
brew "golangci/tap/golangci-lint"
brew "heroku/brew/heroku"
brew "mulesoft-labs/tap/aws-keycloak"
brew "yleisradio/terraforms/chtf"
brew "zeromake/docker-debug/docker-debug"
cask "bettertouchtool"
cask "bitwarden"
cask "calibre"
cask "caprine"
cask "docker"
cask "etcher"
cask "firefox"
cask "flash-npapi"
cask "github"
cask "hammerspoon"
cask "handbrake"
cask "iterm2"
cask "java"
cask "java8"
cask "karabiner-elements"
cask "keybase"
cask "marshallofsound-google-play-music-player"
cask "minikube"
cask "music-manager"
cask "pdfmasher"
cask "postgres"
cask "postico"
cask "psequel"
cask "signal"
cask "slack"
cask "slate"
cask "soduto"
cask "terraform-0.11.1"
cask "terraform-0.11.10"
cask "terraform-0.11.11"
cask "terraform-0.11.12"
cask "terraform-0.11.13"
cask "terraform-0.11.14"
cask "terraform-0.11.7"
cask "terraform-0.11.8"
cask "terraform-0.12.2"
cask "terraform-0.12.3"
cask "terraform-0.12.6"
cask "terraform-0.12.9"
cask "terraform-0.9.6"
cask "thunderbird"
cask "tunnelblick"
cask "utc-menu-clock"
cask "vnc-server"
cask "yakyak"
