tap "caarlos0/tap"
tap "crisidev/chunkwm"
tap "domt4/chromium"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mulesoft-labs/tap"
tap "yleisradio/terraforms"
cask "java"
cask "xquartz"
brew "python"
brew "awscli"
brew "bash"
brew "ccat"
brew "cmus"
brew "coreutils"
brew "curl", args: ["with-openssl"]
brew "datamash"
brew "docker", link: false
brew "exif"
brew "exiftool"
brew "ffmpeg"
brew "findutils"
brew "freerdp"
brew "fzf"
brew "gifsicle"
brew "git-lfs"
brew "git-secrets"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "jmeter"
brew "jq"
brew "jsawk"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "macvim"
brew "maven"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "node"
brew "openssl@1.1"
brew "openvpn"
brew "packer"
brew "tree"
brew "pass"
brew "pinentry-mac"
brew "postgresql"
brew "pre-commit"
brew "prettyping"
brew "pwgen"
brew "rbenv"
brew "rdesktop"
brew "ruby"
brew "sl"
brew "stow"
brew "terraform"
brew "terraform_landscape"
brew "the_silver_searcher"
brew "tig"
brew "tmate"
brew "vim"
brew "watch"
brew "wget"
brew "wireshark", link: false
brew "youtube-dl"
brew "caarlos0/tap/org-stats"
brew "crisidev/chunkwm/chunkwm"
brew "domt4/chromium/chromium"
brew "mulesoft-labs/tap/aws-keycloak"
brew "yleisradio/terraforms/chtf"
cask "alfred"
cask "appgate-sdp-client"
cask "calibre"
cask "caprine"
cask "cyberduck"
cask "dd-utility"
cask "docker"
cask "etcher"
cask "firefox"
cask "fork"
cask "gimp"
cask "github"
cask "github-desktop"
cask "goofy"
cask "google-photos-backup"
cask "iterm2"
cask "jxplorer"
cask "kdiff3"
cask "keybase"
cask "kodi"
cask "lastpass"
cask "libreoffice"
cask "parsec"
cask "pdfmasher"
cask "postgres"
cask "postico"
cask "psequel"
cask "radiant-player"
cask "slack"
cask "thunderbird"
cask "tidal"
cask "tunnelblick"
cask "utc-menu-clock"
cask "viscosity"
cask "wireshark"
cask "yakyak"
cask "yleisradio/terraforms/terraform-0.10.0"
cask "yleisradio/terraforms/terraform-0.10.7"
cask "yleisradio/terraforms/terraform-0.10.8"
cask "yleisradio/terraforms/terraform-0.11.1"
cask "yleisradio/terraforms/terraform-0.11.3"
cask "yleisradio/terraforms/terraform-0.11.6"
cask "yleisradio/terraforms/terraform-0.11.7"
cask "yleisradio/terraforms/terraform-0.6.9"
cask "yleisradio/terraforms/terraform-0.7.11"
cask "yleisradio/terraforms/terraform-0.7.3"
cask "yleisradio/terraforms/terraform-0.9.11"
cask "yleisradio/terraforms/terraform-0.9.4"
cask "yleisradio/terraforms/terraform-0.9.6"
